export const ANSWER = 'Відчуття спільноти та нормального життя.';

export const QUESTION = 'Що це дає дитині?';

export const RAISING_FUNDS = [
  {
    icon: { alt: 'Світанкові вікенди', src: '/assets/images/home/raising-funds/weekends.png' },
    paragraphs: [
      'Регулярні зустрічі на вихідних для дітей з різних куточків України.',
      'Це час для відпочинку, навчання та духовного збагачення.',
      'Програма включає молитву, ігри, творчі майстер-класи, спортивні змагання та добрі справи.',
    ],
    title: 'Світанкові Вікенди',
  },
  {
    icon: { alt: 'Облаштування дому Світанків', src: '/assets/images/home/raising-funds/homeWithCoffee.png' },
    paragraphs: [
      'Ремонт та облаштування приміщень для комфортного проживання дітей.',
      'Створення безпечного простору з усіма необхідними умовами для життя та навчання.',
      'Облаштування спальних кімнат, навчальних просторів, кухні та загальних зон.',
    ],
    title: 'Облаштування дому Світанків',
  },
  {
    icon: { alt: 'Організація зимових/літніх таборів', src: '/assets/images/home/raising-funds/camp.png' },
    paragraphs: [
      'Організація навчально-виховних таборів для дітей різного віку.',
      'Програми розвитку лідерських якостей, духовного зростання та відпочинку на природі.',
      'Творчі майстер-класи, спортивні активності, молитва та спільні трапези.',
    ],
    title: 'Організація зимових/літніх таборів',
  },
];
